Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/reindriftsretten.html.tmx
Source language: nob
Languages: sma

source: Reindriftsretten hviler på alders tids bruk, hvor det er snakk om bruksrett i form av en beiterett.
sma: Båatsoereaktan våarome lea dejpeli raejeste åtnoe, akte åtnoereaktoe mij lea gåatomereakta.

source: Denne retten har oppstått gjennom sedvanemessig bruk av beiteområdene over lengre tid.
sma: Daate reakta lea tseegkesovveme provhkeåtnoen tjïrrh gåatomedajvijste guhkiem.

source: Dette betyr at reindriftens beiteområder er ekspropriasjonsrettslig beskyttet på samme måte som ved grunneierretten.
sma: Daate sæjhta jiehtedh båatsoen gåatomedajvh aktem ekspropriasjovnerïekteles vaarjelimmiem åtna seammalaakan goh dajve-aajhterereaktesne.

source: Reindriftsloven skal bidra til sikring av reindriftsarealene i det samiske reinbeiteområdet som reindriftens viktigste ressursgrunnlag.
sma: Båatsoelaake edtja viehkiehtidh båatsoen areaalh saemien båatsoedajvesne gorredidh goh båatsoen vihkielommes vierhtievåarome.

source: Ansvaret for sikring av arealene påhviler både innehavere av reindriftsretten, øvrige rettighetshavere og myndighetene.
sma: Dovne båatsoereaktan aajhterh, jeatjah reakta-aajhterh jih åejvieladtjh dïedtem utnieh areaalide gorredidh.
